/* NSMenuItem : <title: > (oid:931) */
" " = " ";

/* NSTabViewItem : <title:Bookmarks> (oid:901) */
"Bookmarks" = "Favoritos";

/* NSBox : <title:Box> (oid:927) */
"Box" = "Caixa";

/* NSWindow (Cyberduck) : <title:Cyberduck> (oid:21) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Apagar";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Receber";

/* NSMenuItem : <title:Download As...> (oid:1054) */
"Download As..." = "Download As...";

/* NSTextField (0) : <title:Filter> (oid:1004) */
"Filter" = "Filtro";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Info";

/* NSMenu : <title:Menu> (oid:953) */
"Menu" = "Menú";

/* NSMenuItem : <title:New Folder> (oid:958) */
"New Folder" = "Nova pasta";

/* NSMenuItem : <title:Open in Editor> (oid:1052) */
"Open in Editor" = "Open in Editor";

/* NSMenu : <title:OtherViews> (oid:925) */
"OtherViews" = "OutrasVistas";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Actualizar";

